const PRODUCT_PRICES = {
  "액티(스테비아)": {
    "회원기준": {
      "price": 42600,
      "point": 32.0
    },
    "5+1 단품": {
      "price": 35500,
      "point": 24.2
    },
    "5+1 세트": {
      "price": 213000,
      "point": 145.0
    }
  },
  "액티(레몬라임)": {
    "회원기준": {
      "price": 42600,
      "point": 32.0
    },
    "5+1 단품": {
      "price": 35500,
      "point": 24.2
    },
    "5+1 세트": {
      "price": 213000,
      "point": 145.0
    }
  },
  "액티(레몬그라스)": {
    "회원기준": {
      "price": 42600,
      "point": 32.0
    },
    "5+1 단품": {
      "price": 35500,
      "point": 24.2
    },
    "5+1 세트": {
      "price": 213000,
      "point": 145.0
    }
  },
  "액티(피치 아이스티)": {
    "회원기준": {
      "price": 42600,
      "point": 32.0
    },
    "5+1 단품": {
      "price": 35500,
      "point": 24.2
    },
    "5+1 세트": {
      "price": 213000,
      "point": 145.0
    }
  },
  "액티펀치": {
    "회원기준": {
      "price": 42600,
      "point": 32.0
    },
    "5+1 단품": {
      "price": 35500,
      "point": 24.0
    },
    "5+1 세트": {
      "price": 213000,
      "point": 144.0
    }
  },
  "액티 투 고": {
    "회원기준": {
      "price": 58000,
      "point": 12.0
    },
    "5+1 단품": {
      "price": 48333,
      "point": 9.0
    },
    "5+1 세트": {
      "price": 290000,
      "point": 54.0
    }
  },
  "피트니스 드링크": {
    "회원기준": {
      "price": 59200,
      "point": 37.0
    },
    "5+1 단품": {
      "price": 49333,
      "point": 30.0
    },
    "5+1 세트": {
      "price": 296000,
      "point": 180.0
    }
  },
  "젤슈츠(오렌지)": {
    "회원기준": {
      "price": 60600,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 50500,
      "point": 30.0
    },
    "5+1 세트": {
      "price": 303000,
      "point": 180.0
    }
  },
  "젤슈츠(사과)": {
    "회원기준": {
      "price": 60600,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 50500,
      "point": 30.0
    },
    "5+1 세트": {
      "price": 303000,
      "point": 180.0
    }
  },
  "요거트 드링크": {
    "회원기준": {
      "price": 37000,
      "point": 23.0
    },
    "5+1 단품": {
      "price": 30833,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 185000,
      "point": 100.0
    }
  },
  "D-드링크": {
    "회원기준": {
      "price": 46000,
      "point": 25.0
    },
    "5+1 단품": {
      "price": 38333,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 230000,
      "point": 100.0
    }
  },
  "제너레이션": {
    "회원기준": {
      "price": 120300,
      "point": 80.0
    },
    "5+1 단품": {
      "price": 100250,
      "point": 60.0
    },
    "5+1 세트": {
      "price": 601500,
      "point": 360.0
    }
  },
  "듀오": {
    "회원기준": {
      "price": 84000,
      "point": 50.0
    },
    "5+1 단품": {
      "price": 70000,
      "point": 38.3
    },
    "5+1 세트": {
      "price": 420000,
      "point": 230.0
    }
  },
  "오메가3": {
    "회원기준": {
      "price": 46600,
      "point": 26.0
    },
    "5+1 단품": {
      "price": 38833,
      "point": 19.5
    },
    "5+1 세트": {
      "price": 233000,
      "point": 117.0
    }
  },
  "큐10 플러스": {
    "회원기준": {
      "price": 57600,
      "point": 26.0
    },
    "5+1 단품": {
      "price": 48000,
      "point": 19.5
    },
    "5+1 세트": {
      "price": 288000,
      "point": 117.0
    }
  },
  "뮤노겐": {
    "회원기준": {
      "price": 73500,
      "point": 50.0
    },
    "5+1 단품": {
      "price": 61250,
      "point": 37.5
    },
    "5+1 세트": {
      "price": 367500,
      "point": 225.0
    }
  },
  "뷰티": {
    "회원기준": {
      "price": 68400,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 57000,
      "point": 31.7
    },
    "5+1 세트": {
      "price": 342000,
      "point": 190.0
    }
  },
  "C-밸런스": {
    "회원기준": {
      "price": 54480,
      "point": 28.0
    },
    "5+1 단품": {
      "price": 45400,
      "point": 21.0
    },
    "5+1 세트": {
      "price": 272400,
      "point": 126.0
    }
  },
  "겔링핏": {
    "회원기준": {
      "price": 84400,
      "point": 51.0
    },
    "5+1 단품": {
      "price": 70333,
      "point": 36.7
    },
    "5+1 세트": {
      "price": 422000,
      "point": 220.0
    }
  },
  "액티브 젤": {
    "회원기준": {
      "price": 37000,
      "point": 23.0
    },
    "5+1 단품": {
      "price": 30833,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 185000,
      "point": 100.0
    }
  },
  "맨플러스": {
    "회원기준": {
      "price": 65800,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 54833,
      "point": 30.0
    },
    "5+1 세트": {
      "price": 329000,
      "point": 180.0
    }
  },
  "허벌티": {
    "회원기준": {
      "price": 16400,
      "point": 8.0
    },
    "5+1 단품": {
      "price": 13667,
      "point": 5.7
    },
    "5+1 세트": {
      "price": 82000,
      "point": 34.0
    }
  },
  "탑쉐이프": {
    "회원기준": {
      "price": 120000,
      "point": 70.0
    },
    "5+1 단품": {
      "price": 100000,
      "point": 52.5
    },
    "5+1 세트": {
      "price": 600000,
      "point": 315.0
    }
  },
  "아이비5(IB5)": {
    "회원기준": {
      "price": 36900,
      "point": 25.0
    },
    "5+1 단품": {
      "price": 30750,
      "point": 0
    },
    "5+1 세트": {
      "price": 184500,
      "point": 0
    }
  },
  "프로(망고)": {
    "회원기준": {
      "price": 51000,
      "point": 20.0
    },
    "5+1 단품": {
      "price": 42500,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 255000,
      "point": 100.0
    }
  },
  "프로(바닐라)": {
    "회원기준": {
      "price": 51000,
      "point": 20.0
    },
    "5+1 단품": {
      "price": 42500,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 255000,
      "point": 100.0
    }
  },
  "프로(베리)": {
    "회원기준": {
      "price": 51000,
      "point": 20.0
    },
    "5+1 단품": {
      "price": 42500,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 255000,
      "point": 100.0
    }
  },
  "프로(코코넛)": {
    "회원기준": {
      "price": 51000,
      "point": 20.0
    },
    "5+1 단품": {
      "price": 42500,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 255000,
      "point": 100.0
    }
  },
  "프로(초코릿무스)": {
    "회원기준": {
      "price": 51000,
      "point": 20.0
    },
    "5+1 단품": {
      "price": 42500,
      "point": 16.7
    },
    "5+1 세트": {
      "price": 255000,
      "point": 100.0
    }
  },
  "웨이": {
    "회원기준": {
      "price": 69900,
      "point": 25.0
    },
    "5+1 단품": {
      "price": 0,
      "point": 0
    },
    "5+1 세트": {
      "price": 0,
      "point": 0
    }
  },
  "주니어": {
    "회원기준": {
      "price": 44400,
      "point": 25.0
    },
    "5+1 단품": {
      "price": 37000,
      "point": 0
    },
    "5+1 세트": {
      "price": 222000,
      "point": 0
    }
  },
  "맨 페이스": {
    "회원기준": {
      "price": 37000,
      "point": 25.0
    },
    "5+1 단품": {
      "price": 30833,
      "point": 18.7
    },
    "5+1 세트": {
      "price": 185000,
      "point": 112.0
    }
  },
  "액티 세럼": {
    "회원기준": {
      "price": 62800,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 52333,
      "point": 30.0
    },
    "5+1 세트": {
      "price": 314000,
      "point": 180.0
    }
  },
  "브라이트닝 포에버": {
    "회원기준": {
      "price": 75700,
      "point": 50.0
    },
    "5+1 단품": {
      "price": 63083,
      "point": 0
    },
    "5+1 세트": {
      "price": 378500,
      "point": 0
    }
  },
  "클렌징폼": {
    "회원기준": {
      "price": 23000,
      "point": 10.0
    },
    "5+1 단품": {
      "price": 19167,
      "point": 0
    },
    "5+1 세트": {
      "price": 115000,
      "point": 0
    }
  },
  "밸런싱크림": {
    "회원기준": {
      "price": 24600,
      "point": 12.0
    },
    "5+1 단품": {
      "price": 20500,
      "point": 0
    },
    "5+1 세트": {
      "price": 123000,
      "point": 0
    }
  },
  "필링마스크": {
    "회원기준": {
      "price": 21600,
      "point": 10.0
    },
    "5+1 단품": {
      "price": 18000,
      "point": 0
    },
    "5+1 세트": {
      "price": 108000,
      "point": 0
    }
  },
  "영케어 세트": {
    "회원기준": {
      "price": 62280,
      "point": 25.0
    },
    "5+1 단품": {
      "price": 51900,
      "point": 16.3
    },
    "5+1 세트": {
      "price": 311400,
      "point": 98.0
    }
  },
  "하이드레이팅 샷 마스크": {
    "회원기준": {
      "price": 64800,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 54000,
      "point": 33.3
    },
    "5+1 세트": {
      "price": 324000,
      "point": 200.0
    }
  },
  "브라이트닝 샷 마스크": {
    "회원기준": {
      "price": 64800,
      "point": 40.0
    },
    "5+1 단품": {
      "price": 54000,
      "point": 33.3
    },
    "5+1 세트": {
      "price": 324000,
      "point": 200.0
    }
  },
  "요거트 메이커": {
    "회원기준": {
      "price": 33000,
      "point": 0.0
    },
    "5+1 단품": {
      "price": 0,
      "point": 0
    },
    "5+1 세트": {
      "price": 0,
      "point": 0
    }
  },
  "티인퓨저": {
    "회원기준": {
      "price": 7900,
      "point": 0.0
    },
    "5+1 단품": {
      "price": 0,
      "point": 0
    },
    "5+1 세트": {
      "price": 0,
      "point": 0
    }
  },
  "데모백": {
    "회원기준": {
      "price": 39000,
      "point": 0.0
    },
    "5+1 단품": {
      "price": 0,
      "point": 0
    },
    "5+1 세트": {
      "price": 0,
      "point": 0
    }
  },
  "파워": {
    "회원기준": {
      "price": 125000,
      "point": 89
    },
    "오토십": {
      "price": 107987,
      "point": 86.5
    },
    "BA": {
      "price": 93762,
      "point": 84
    },
    "액션팩": {
      "price": 85948,
      "point": 84
    }
  },
  "리스": {
    "회원기준": {
      "price": 33700,
      "point": 17
    },
    "오토십": {
      "price": 29113,
      "point": 16.5
    },
    "BA": {
      "price": 25278,
      "point": 16
    },
    "액션팩": {
      "price": 23172,
      "point": 16
    }
  }
};
